module.exports = [
    {
        "id": 0,
        "arkana": "Большая Аркана",
        "name": "Шут",
        "discr": {
            "general": "Новые возможности и начало пути. Энтузиазм, риск, свобода.",
            "love": "Возможность для новых, захватывающих отношений. Будьте открыты и не бойтесь проявлять свою подлинную сущность.",
            "health": "Период активности, положительного влияния на здоровье. Экспериментируйте с новыми методами поддержания формы.",
            "success": "Риск может привести к удивительным возможностям. Будьте готовы к неожиданным поворотам событий.",
            "finances": "Инвестиции в новые области могут приносить выгоду. Оцените риски и возможные награды.",
            "world": "Путешествия, культурный обмен, эксперименты в мировоззрении."
        },
        image: "http://arktopus.ck.ua/img/taro/0.jpg"
    },

    {
        "id": 1,
        "arkana": "Большая Аркана",
        "name": "Маг",
        "discr": {
            "general": "Творческая энергия и умение воплощать идеи в реальность. Самовыражение, мастерство.",
            "love": "Проявление чувств и эмоциональная гармония в отношениях. Будьте открыты к обмену идеями и чувствами.",
            "health": "Энергия и жизненная сила. Активное заботьесь о своем физическом благополучии.",
            "success": "Творческий успех и признание. Используйте свои уникальные навыки и таланты.",
            "finances": "Удача в финансовых начинаниях. Проявите финансовую смекалку и креативность.",
            "world": "Экспансия, воздействие на окружающий мир, трансформация общественной реальности."
        },
        image: "http://arktopus.ck.ua/img/taro/1.jpg"
    },

    {
        "id": 2,
        "arkana": "Большая Аркана",
        "name": "Верховная жрица",
        "discr": {
            "general": "Тайны, интуиция, подсознание, женская энергия. Глубокое понимание.",
            "love": "Связь с внутренними чувствами и интуицией. Поддержка и гармония в отношениях.",
            "health": "Обращение внимания на свое эмоциональное и духовное благополучие. Медитация может быть полезной.",
            "success": "Успех при правильном использовании интуиции. Доверьтесь своим внутренним ощущениям.",
            "finances": "Осмотрительные финансовые решения. Руководствуйтесь интуицией в денежных вопросах.",
            "world": "Глубокое соединение с божественным, духовная мудрость, понимание внутренних истин."
        },
        image: "http://arktopus.ck.ua/img/taro/2.jpg"
    },

    {
        "id": 3,
        "arkana": "Большая Аркана",
        "name": "Императрица",
        "discr": {
            "general": "Творчество, материнство, изобилие, женская сила. Плодородие и благосостояние.",
            "love": "Мать и жена. Семейная гармония и любовь. Берегите и поддерживайте своих близких.",
            "health": "Изобилие и гармония в здоровье. Обратите внимание на свои физические и эмоциональные потребности.",
            "success": "Творческий и финансовый успех. Вложите свою энергию в креативные проекты.",
            "finances": "Успех в финансах, особенно в творческих и бизнес-проектах. Бережное обращение с ресурсами.",
            "world": "Творческая энергия, процветание, плодородие в различных аспектах жизни."
        },
        image: "http://arktopus.ck.ua/img/taro/3.jpg"
    },


    {
        "id": 4,
        "arkana": "Большая Аркана",
        "name": "Император",
        "discr": {
            "general": "Власть, структура, логика, мужская энергия. Лидерство и стабильность.",
            "love": "Защитник и лидер в отношениях. Будьте решительны и поддерживайте своего партнера.",
            "health": "Физическое благополучие и стойкость. Регулярные упражнения и укрепление здоровья.",
            "success": "Лидерский успех. Принимайте инициативу и принимайте решения с уверенностью.",
            "finances": "Управление финансами с ясной логикой. Создайте структуру для достижения финансовых целей.",
            "world": "Император в Таро символизирует лидерство, власть и структуру. Требуются решения и ответственность. Проявите силу и влияние для успешных начинаний."
        },
        image: "http://arktopus.ck.ua/img/taro/4.jpg"
    },

    {
        "id": 5,
        "arkana": "Большая Аркана",
        "name": "Иерофант",
        "discr": {
            "general": "Духовное руководство, образование, духовные ценности. Связь с высшим началом.",
            "love": "Духовное единство в отношениях. Обратите внимание на духовные аспекты ваших взаимоотношений.",
            "health": "Забота о духовном здоровье. Практика медитации и внутреннего покоя.",
            "success": "Успех через духовные усилия. Используйте свои духовные ценности в деловой сфере.",
            "finances": "Финансовый успех через честные и духовные подходы. Инвестируйте в образование и развитие.",
            "world": "Иерофант в Таро представляет духовное руководство, знания и традиции. Следуйте путем мудрости и поиска истины для духовного роста."
        },
        image: "http://arktopus.ck.ua/img/taro/5.jpg"
    },

    {
        "id": 6,
        "arkana": "Большая Аркана",
        "name": "Влюблённые",
        "discr": {
            "general": "Любовь, страсть, выбор между двумя путями. Новые отношения и решения.",
            "love": "Страстные и эмоциональные отношения. Сделайте выбор в пользу истинной любви.",
            "health": "Энергия и страсть могут повлиять на физическое здоровье. Уделяйте внимание балансу.",
            "success": "Успех через любовные и креативные усилия. Будьте открыты к новым возможностям.",
            "finances": "Финансовые решения, связанные с выбором. Оцените свои приоритеты и ценности.",
            "world": "Влюбленные в Таро символизируют страстные отношения, выбор между сердцем и разумом, гармония любви."
        },
        image: "http://arktopus.ck.ua/img/taro/6.jpg"
    },

    {
        "id": 7,
        "arkana": "Большая Аркана",
        "name": "Колесница",
        "discr": {
            "general": "Перемены, движение вперёд, судьбоносные события. Контроль и направление.",
            "love": "Динамичное движение в отношениях. Будьте активны и принимайте инициативу.",
            "health": "Энергия и движение положительно влияют на здоровье. Занятия спортом могут быть полезными.",
            "success": "Успех через активные усилия и настойчивость. Не бойтесь изменений и новых вызовов.",
            "finances": "Финансовый успех через решительные действия. Применяйте свою энергию для достижения целей.",
            "world": "Колесница предвестие перемены, внутренней силы, контроля над собой и успешного движения вперед."
        },
        image: "http://arktopus.ck.ua/img/taro/7.jpg"
    },

    {
        "id": 8,
        "arkana": "Большая Аркана",
        "name": "Сила",
        "discr": {
            "general": "Сила внутри, духовная сила, контроль над инстинктами. Терпение и сострадание.",
            "love": "Сильные и глубокие отношения. Проявление терпения и заботы.",
            "health": "Внутренняя сила влияет на физическое здоровье. Занятия йогой и медитацией могут помочь.",
            "success": "Успех через терпение и духовные усилия. Преодоление трудностей с внутренней силой.",
            "finances": "Финансовая устойчивость через долгосрочное планирование. Разумное управление ресурсами.",
            "world": "Сила олицетворяет мудрость, мужество, силу духа, контроль над страстью и терпение в сложных ситуациях."
        },
        image: "http://arktopus.ck.ua/img/taro/8.jpg"
    },

    {
        "id": 9,
        "arkana": "Большая Аркана",
        "name": "Отшельник",
        "discr": {
            "general": "Самопознание, уединение, внутреннее направление.",
            "love": "Период самоанализа в отношениях. Постарайтесь понять себя и свои желания, прежде чем делиться ими с партнером.",
            "health": "Время для внутреннего и физического восстановления. Сосредотачивайтесь на своем благополучии.",
            "success": "Сосредоточьтесь на внутренних целях и личном росте. Одиночество может принести ясность и понимание.",
            "finances": "Отшельник может указывать на необходимость самоанализа и взвешивания своих финансовых решений. Размышление перед инвестициями.",
            "world": "Отшельник предупреждает о важности обратить внимание на мир вокруг себя и учесть его влияние на финансовые решения."
        },
        image: "http://arktopus.ck.ua/img/taro/9.jpg"
    },

    {
        "id": 10,
        "arkana": "Большая Аркана",
        "name": "Колесо фортуны",
        "discr": {
            "general": "Карма, судьба, цикличность, везение.",
            "love": "Период изменений в отношениях. Будьте открыты к новым возможностям и не бойтесь перемен.",
            "health": "Фаза цикла здоровья. Будьте внимательны к своему физическому и эмоциональному состоянию.",
            "success": "Время перемен и судьбоносных событий. Воспользуйтесь удачными моментами и подготовьтесь к вызовам.",
            "finances": "Колесо Фортуны может предвестовать перемену в финансовом положении. Готовность к неожиданным ситуациям важна.",
            "world": "Колесо Фортуны напоминает, что финансовые обстоятельства могут меняться, и стабильность не всегда гарантирована."
        },
        image: "http://arktopus.ck.ua/img/taro/10.jpg"
    },

    {
        "id": 11,
        "arkana": "Большая Аркана",
        "name": "Справедливость",
        "discr": {
            "general": "Баланс, справедливость, правда, решение споров.",
            "love": "Требует баланса в отношениях. Решайте конфликты справедливо и с уважением к чувствам партнера.",
            "health": "Соблюдайте баланс в образе жизни. Заботьтесь о физическом и эмоциональном благополучии.",
            "success": "Решение проблем через баланс и справедливость. Подходите к решениям с честностью и терпением.",
            "finances": "Справедливость указывает на необходимость баланса в финансах. Справедливое распределение ресурсов и учет обоих сторон сделки.",
            "world": "Справедливость подчеркивает важность этики в финансовых решениях и предостерегает от нечестных практик."
        },
        image: "http://arktopus.ck.ua/img/taro/11.jpg"
    },

    {
        "id": 12,
        "arkana": "Большая Аркана",
        "name": "Повешенный",
        "discr": {
            "general": "Жертва, самопожертвование, новый взгляд на ситуацию.",
            "love": "Поставьте интересы партнера на первое место. Иногда отказ от чего-то может принести большее удовлетворение.",
            "health": "Пересмотрите свои привычки. Иногда изменение образа жизни может принести пользу вашему здоровью.",
            "success": "Временное самопожертвование может привести к новым возможностям и успешным результатам.",
            "finances": "Повешенный может требовать временного отказа от финансовых действий для нового взгляда на ситуацию. Готовность к жертвам ради будущих выгод.",
            "world": "Повешенный напоминает о важности широкого взгляда на финансовые вопросы и готовности к нестандартным подходам."
        },
        image: "http://arktopus.ck.ua/img/taro/12.jpg"
    },

    {
        "id": 13,
        "arkana": "Большая Аркана",
        "name": "Смерть",
        "discr": {
            "general": "Переход, преображение, новый этап в жизни.",
            "love": "Карта изменений в отношениях. Новый этап может принести освобождение от старых бремен и новые возможности.",
            "health": "Фаза переосмысления здоровья. Избавление от вредных привычек может принести благополучие.",
            "success": "Конец старого и начало нового. Приветствуйте перемены и будьте готовы к новым начинаниям.",
            "finances": "Финансовые изменения неизбежны. Переосмыслите свой подход к деньгам, чтобы преобразовать финансовое положение.",
            "world": "Переход и трансформация в финансах. Окончание старых инвестиций и начало новых. Будьте готовы к переменам в области финансов."
        },
        image: "http://arktopus.ck.ua/img/taro/13.jpg"
    },

    {
        "id": 14,
        "arkana": "Большая Аркана",
        "name": "Умеренность",
        "discr": {
            "general": "Гармония, сбалансированность, умеренность.",
            "love": "Сбалансированные отношения. Умение находить компромиссы важно для гармонии в паре.",
            "health": "Поддерживайте баланс в заботе о своем здоровье. Умеренность в питании и физической активности — ключ к благополучию.",
            "success": "Баланс в деловых отношениях. Избегайте чрезмерных рисков и стремитесь к умеренному успеху.",
            "finances": "Подходите к финансам с умеренностью и сбалансированным взглядом. Избегайте чрезмерных трат и рискованных инвестиций. Поддерживайте устойчивость и гармонию в финансовых решениях.",
            "world": "Финансовая умеренность приведет к стабильности и гармонии. Будьте умеренными в расходах и инвестициях. Сбалансированный подход к финансовым вопросам принесет успех."
        },
        image: "http://arktopus.ck.ua/img/taro/14.jpg"
    },

    {
        "id": 15,
        "arkana": "Большая Аркана",
        "name": "Дьявол",
        "discr": {
            "general": "Материальные искушения, зависимость, ограничения.",
            "love": "Остерегайтесь материальных искушений в отношениях. Любовь должна основываться на истинных чувствах, а не на материальных благах.",
            "health": "Избегайте вредных привычек, которые могут ограничить ваше физическое благополучие.",
            "success": "Будьте осторожны в финансовых вопросах. Исключите зависимости, которые могут помешать достижению целей.",
            "finances": "Остерегайтесь соблазнов в финансовых решениях. Избегайте мошенничества и сомнительных предложений. Поддерживайте честные и этичные финансовые практики.",
            "world": "Ваше отношение к финансам может быть подвергнуто соблазнам. Будьте осторожны, избегайте рискованных сделок и держитесь подальше от мошенничества. Управляйте финансами честно и ответственно."
        },
        image: "http://arktopus.ck.ua/img/taro/15.jpg"
    },

    {
        "id": 16,
        "arkana": "Большая Аркана",
        "name": "Башня",
        "discr": {
            "general": "Разрушение старого, потрясения, изменение.",
            "love": "Кризис в отношениях. Иногда необходимо разрушить старые образы, чтобы создать что-то новое и более крепкое.",
            "health": "Процесс очищения и восстановления здоровья. Избавление от старых привычек может привести к позитивным изменениям.",
            "success": "Окончание устаревших методов и начало новых стратегий. Будьте готовы к неожиданным поворотам в делах.",
            "finances": "Будьте осторожны в финансовых решениях, предотвращайте рискованные инвестиции. Ожидайте возможные финансовые потрясения. Важно иметь финансовую резервную подушку, чтобы смягчить последствия неожиданных событий.",
            "world": "Финансовые трудности могут привести к кризису. Решайте проблемы с финансами стратегически и обдуманно. Уделяйте внимание стабильным и безопасным финансовым практикам."
        },
        image: "http://arktopus.ck.ua/img/taro/16.jpg"
    },

    {
        "id": 17,
        "arkana": "Большая Аркана",
        "name": "Звезда",
        "discr": {
            "general": "Надежда, вдохновение, ясное видение будущего.",
            "love": "Надежды и мечты в отношениях. Верьте в свои чувства и будущее ваших отношений.",
            "health": "Период позитивных изменений в здоровье. Верьте в свою способность к выздоровлению.",
            "success": "Оптимистичный взгляд на будущее. Надежда и вдохновение приведут к успешным результатам в ваших начинаниях.",
            "finances": "Вас ждет финансовое облегчение. Звезда светит на ваш путь, принося надежду и возможности для финансового роста. Используйте свой талант и труд для достижения финансовых целей.",
            "world": "Ваши финансовые перспективы блестят, как звезда. Возможны благоприятные инвестиции и материальное изобилие. Поделитесь своим богатством с окружающими, чтобы усилить положительный влияние на вас и других."
        },
        image: "http://arktopus.ck.ua/img/taro/17.jpg"
    },

    {
        "id": 18,
        "arkana": "Большая Аркана",
        "name": "Луна",
        "discr": {
            "general": "Неясность, иллюзии, подсознание, сновидения.",
            "love": "Остерегайтесь иллюзий в отношениях. Смотрите на ситуацию реально, чтобы избежать разочарований.",
            "health": "Возможны проблемы с сонным циклом и подсознательными страхами. Обратитесь к психологу, чтобы разрешить эти вопросы.",
            "success": "Остерегайтесь иллюзорных успехов. Обратите внимание на детали и избегайте попадания в ситуации, которые кажутся слишком хорошими, чтобы быть правдой.",
            "finances": "Остерегайтесь неясных финансовых сделок. Обман или самообман могут привести к потере средств.",
            "world": "Финансовая неопределенность. Переоцените свои инвестиции и будьте готовы к переменам."
        },
        image: "http://arktopus.ck.ua/img/taro/18.jpg"
    },

    {
        "id": 19,
        "arkana": "Большая Аркана",
        "name": "Солнце",
        "discr": {
            "general": "Свет, радость, успех, ясность.",
            "love": "Яркие и радостные отношения, счастье в партнерстве, положительные эмоции.",
            "health": "Отличное физическое состояние, положительные изменения, энергия и жизненная сила.",
            "success": "Успех во всех начинаниях, светлое будущее, благоприятный период.",
            "finances": "Финансовый успех, прирост доходов, благоприятные инвестиции.",
            "world": "Позитивное воздействие на окружение, влияние на успешные проекты, светлые перспективы."
        },
        image: "http://arktopus.ck.ua/img/taro/19.jpg"
    },

    {
        "id": 20,
        "arkana": "Большая Аркана",
        "name": "Суд",
        "discr": {
            "general": "Решение, судьба, ответственность, последствия.",
            "love": "Принятие важных решений в отношениях, судьбоносные изменения, кармические связи.",
            "health": "Необходимость в ответственном подходе к здоровью, решение медицинских вопросов.",
            "success": "Оценка результатов, принятие важных решений, последствия долгосрочных усилий.",
            "finances": "Финансовое решение, борьба за справедливость, урегулирование финансовых вопросов.",
            "world": "Глобальное воздействие на окружение, ответственность за свои действия, кармический обзор."
        },
        image: "http://arktopus.ck.ua/img/taro/20.jpg"
    },

    {
        "id": 21,
        "arkana": "Большая Аркана",
        "name": "Мир",
        "discr": {
            "general": "Гармония, завершение цикла, совершенство.",
            "love": "Гармоничные отношения, совершенство в партнерстве, взаимопонимание.",
            "health": "Физическое и душевное равновесие, благоприятное состояние здоровья.",
            "success": "Успешное завершение проектов, гармония в достижении целей.",
            "finances": "Финансовая стабильность, завершение важных финансовых периодов, благополучие.",
            "world": "Положительное воздействие на деловое и финансовое окружение, глобальный успех."
        },
        image: "http://arktopus.ck.ua/img/taro/21.jpg"
    },


    {
        "id": 22,
        "arkana": "Малая Аркана",
        "name": "Туз жезлов",
        "discr": {
            "general": "Энергия, новый потенциал, начало пути.",
            "love": "Возможность новых страстных отношений или вспыхивающей любви.",
            "health": "Энергия и жизненная сила приводят к общему улучшению здоровья.",
            "success": "Успех, вдохновение и новые возможности в бизнесе или творчестве.",
            "finances": "Потенциал для финансового роста и новых источников дохода.",
            "world": "Возможно, начало нового этапа в жизни или важных событий в мире."
        },
        image: "http://arktopus.ck.ua/img/taro/22.jpg"
    },

    {
        "id": 23,
        "arkana": "Малая Аркана",
        "name": "Двойка жезлов",
        "discr": {
            "general": "Решение, выбор, партнерство, гармония.",
            "love": "Необходимость сделать выбор в отношениях или укрепление партнерства.",
            "health": "Гармония в физическом и эмоциональном благополучии.",
            "success": "Решение проблем через сотрудничество и партнерство.",
            "finances": "Необходимость в выборе между финансовыми возможностями.",
            "world": "Гармония и равновесие в мире, достигнутые через сотрудничество."
        },
        image: "http://arktopus.ck.ua/img/taro/23.jpg"
    },

    {
        "id": 24,
        "arkana": "Малая Аркана",
        "name": "Тройка жезлов",
        "discr": {
            "general": "Рост, расширение, новые возможности.",
            "love": "Развитие отношений, расширение круга общения.",
            "health": "Физическое благополучие и энергия для новых идей.",
            "success": "Успех и рост в деловой или творческой сфере.",
            "finances": "Новые финансовые возможности и рост доходов.",
            "world": "Новые перспективы и возможности в мире."
        },
        image: "http://arktopus.ck.ua/img/taro/24.jpg"
    },

    {
        "id": 25,
        "arkana": "Малая Аркана",
        "name": "Четвёрка жезлов",
        "discr": {
            "general": "Стабильность, основа, благосостояние.",
            "love": "Стабильные отношения, основанные на взаимопонимании.",
            "health": "Физическое здоровье и внутреннее равновесие.",
            "success": "Стабильные успехи и укрепление позиций.",
            "finances": "Благополучие и стабильность в финансах.",
            "world": "Устойчивость и благосостояние в мире."
        },
        image: "http://arktopus.ck.ua/img/taro/25.jpg"
    },

    {
        "id": 26,
        "arkana": "Малая Аркана",
        "name": "Пятёрка жезлов",
        "discr": {
            "general": "Трудности, испытания, адаптация.",
            "love": "Трудности и испытания в отношениях, требующие адаптации.",
            "health": "Преодоление трудностей и адаптация к изменениям в здоровье.",
            "success": "Преодоление трудностей в делах или проектах.",
            "finances": "Финансовые трудности, требующие адаптации и усилий.",
            "world": "Испытания и трудности в мире, требующие адаптации."
        },
        image: "http://arktopus.ck.ua/img/taro/26.jpg"
    },

    {
        "id": 27,
        "arkana": "Малая Аркана",
        "name": "Шестёрка жезлов",
        "discr": {
            "general": "Сотрудничество, взаимопомощь, успех.",
            "love": "Сближение и взаимопомощь в отношениях, достижение успеха вместе.",
            "health": "Поддержка и взаимопомощь в вопросах здоровья.",
            "success": "Успех, достигнутый благодаря сотрудничеству и взаимопомощи.",
            "finances": "Успех в финансовых делах, основанный на сотрудничестве.",
            "world": "Успешное сотрудничество и взаимопомощь в мире."
        },
        image: "http://arktopus.ck.ua/img/taro/27.jpg"
    },

    {
        "id": 28,
        "arkana": "Малая Аркана",
        "name": "Семёрка жезлов",
        "discr": {
            "general": "Успех, достижение целей, награда.",
            "love": "Успех и радость в отношениях, возможно, свадьба или обновление чувств.",
            "health": "Благополучие и успех в вопросах здоровья, возможно, выздоровление.",
            "success": "Достижение поставленных целей, получение заслуженной награды.",
            "finances": "Финансовый успех и материальные награды.",
            "world": "Успех и признание в обществе, возможно, новые возможности в мире."
        },
        image: "http://arktopus.ck.ua/img/taro/28.jpg"
    },

    {
        "id": 29,
        "arkana": "Малая Аркана",
        "name": "Восьмёрка жезлов",
        "discr": {
            "general": "Долгосрочные цели, достижения, признание.",
            "love": "Стабильные отношения, основанные на взаимном признании и уважении.",
            "health": "Стабильное физическое и эмоциональное благополучие.",
            "success": "Достижение долгосрочных целей и признание в профессиональной сфере.",
            "finances": "Финансовая стабильность и признание за финансовые достижения.",
            "world": "Признание и уважение в мире, основанное на долгосрочных достижениях."
        },
        image: "http://arktopus.ck.ua/img/taro/29.jpg"
    },

    {
        "id": 30,
        "arkana": "Малая Аркана",
        "name": "Девятка жезлов",
        "discr": {
            "general": "Завершение цикла, достижение высокого статуса.",
            "love": "Завершение этапа в отношениях, возможно, переход на новый уровень.",
            "health": "Завершение лечения и достижение высокого уровня здоровья.",
            "success": "Достижение высокого статуса и признание в области карьеры.",
            "finances": "Финансовая независимость и высокий статус.",
            "world": "Завершение цикла и достижение высокого статуса в мире."
        },
        image: "http://arktopus.ck.ua/img/taro/30.jpg"
    },

    {
        "id": 31,
        "arkana": "Малая Аркана",
        "name": "Десятка жезлов",
        "discr": {
            "general": "Успех, достижение цели, благополучие.",
            "love": "Успешное завершение отношений, достижение желаемого в любви.",
            "health": "Полное восстановление и достижение благополучия в здоровье.",
            "success": "Полный успех и достижение целей в деловой или творческой сфере.",
            "finances": "Благополучие и финансовый успех, достижение желаемого уровня дохода.",
            "world": "Успех и благополучие в мире, достижение глобальных целей."
        },
        image: "http://arktopus.ck.ua/img/taro/31.jpg"
    },

    {
        "id": 32,
        "arkana": "Малая Аркана",
        "name": "Паж жезлов",
        "discr": {
            "general": "Сообщение, весть, новости, энтузиазм.",
            "love": "Новости или приглашение, которое привносит свежесть в отношения.",
            "health": "Положительные новости в сфере здоровья, возможно, о выздоровлении.",
            "success": "Энтузиазм и радостные новости в профессиональной сфере.",
            "finances": "Положительные финансовые новости, возможно, финансовый подъем.",
            "world": "Положительные изменения в мире, возможно, важные события."
        },
        image: "http://arktopus.ck.ua/img/taro/32.jpg"
    },

    {
        "id": 33,
        "arkana": "Малая Аркана",
        "name": "Рыцарь жезлов",
        "discr": {
            "general": "Энергия, динамизм, действие, стремление к цели.",
            "love": "Страстные и динамичные отношения, стремление к общей цели.",
            "health": "Энергия и активность, благоприятствующие здоровью и физической форме.",
            "success": "Динамичные действия, способствующие достижению целей.",
            "finances": "Энергичные финансовые действия, стремление к успеху.",
            "world": "Динамичные события в мире, возможно, изменения на глобальном уровне."
        },
        image: "http://arktopus.ck.ua/img/taro/33.jpg"
    },

    {
        "id": 34,
        "arkana": "Малая Аркана",
        "name": "Королева жезлов",
        "discr": {
            "general": "Самостоятельность, энергия, креативность.",
            "love": "Независимость в отношениях, взаимное вдохновение и поддержка.",
            "health": "Энергия и активность, благоприятствующие здоровью и физической форме.",
            "success": "Креативные и самостоятельные действия, приводящие к успеху.",
            "finances": "Независимость в финансовых вопросах, успешные инвестиции.",
            "world": "Креативные и независимые события в мире, изменения на локальном уровне."
        },
        image: "http://arktopus.ck.ua/img/taro/34.jpg"
    },

    {
        "id": 35,
        "arkana": "Малая Аркана",
        "name": "Король жезлов",
        "discr": {
            "general": "Лидерство, власть, достижение целей.",
            "love": "Лидерство в отношениях, стремление к общим целям и достижениям.",
            "health": "Энергия и власть, способствующие здоровью и физической форме.",
            "success": "Лидерские качества, приводящие к успеху и достижению целей.",
            "finances": "Успешное лидерство в финансовых вопросах, достижение финансовых целей.",
            "world": "Глобальное лидерство и воздействие на события в мире."
        },
        image: "http://arktopus.ck.ua/img/taro/35.jpg"
    },

    {
        "id": 36,
        "arkana": "Малая Аркана",
        "name": "Туз чаш",
        "discr": {
            "general": "Эмоциональное начало, любовь, новые отношения.",
            "love": "Начало глубоких и чувственных отношений, новая волна эмоций.",
            "health": "Эмоциональное благополучие, положительное воздействие на здоровье.",
            "success": "Начало успешного периода, наполненного эмоциональным удовлетворением.",
            "finances": "Начало финансового благополучия, возможно, благоприятные инвестиции.",
            "world": "Эмоциональное воздействие на мир, положительные изменения."
        },
        image: "http://arktopus.ck.ua/img/taro/36.jpg"
    },

    {
        "id": 37,
        "arkana": "Малая Аркана",
        "name": "Двойка чаш",
        "discr": {
            "general": "Партнерство, взаимоотношения, гармония.",
            "love": "Гармоничные отношения, взаимопонимание и взаимная поддержка.",
            "health": "Гармония в физическом и эмоциональном благополучии.",
            "success": "Сотрудничество и гармония в деловых отношениях, общий успех.",
            "finances": "Финансовое партнерство, взаимное благоприятствование.",
            "world": "Гармония и сбалансированность в мире, позитивные изменения."
        },
        image: "http://arktopus.ck.ua/img/taro/37.jpg"
    },

    {
        "id": 38,
        "arkana": "Малая Аркана",
        "name": "Тройка чаш",
        "discr": {
            "general": "Праздник, общество, коммуникации.",
            "love": "Радостные и праздничные отношения, общество и радость в паре.",
            "health": "Положительное воздействие общения на здоровье.",
            "success": "Общественные мероприятия и коммуникации, радостные события.",
            "finances": "Финансовые выгоды от общественных связей и событий.",
            "world": "Позитивные изменения в мире, социальные праздники и события."
        },
        image: "http://arktopus.ck.ua/img/taro/38.jpg"
    },

    {
        "id": 39,
        "arkana": "Малая Аркана",
        "name": "Четвёрка чаш",
        "discr": {
            "general": "Разочарование, утрата, обдумывание.",
            "love": "Временные трудности в отношениях, разочарование и утрата.",
            "health": "Эмоциональные трудности, необходимость внутреннего примирения.",
            "success": "Временные трудности в достижении целей, требующие переосмысления.",
            "finances": "Финансовые трудности, потери, необходимость пересмотра стратегии.",
            "world": "Общественные трудности и потери, необходимость обдумывания событий."
        },
        image: "http://arktopus.ck.ua/img/taro/39.jpg"
    },

    {
        "id": 40,
        "arkana": "Малая Аркана",
        "name": "Пятёрка чаш",
        "discr": {
            "general": "Потеря, скорбь, прощание с прошлым.",
            "love": "Боль и грусть в отношениях, возможное прощание.",
            "health": "Эмоциональные потери и тяжелые переживания, необходимость прощения.",
            "success": "Неудачи и потери в деловой сфере, необходимость принятия уроков.",
            "finances": "Финансовые трудности и потери, прощание с прежними инвестициями.",
            "world": "Общественные потери и горе, необходимость принятия и прощения."
        },
        image: "http://arktopus.ck.ua/img/taro/40.jpg"
    },

    {
        "id": 41,
        "arkana": "Малая Аркана",
        "name": "Шестёрка чаш",
        "discr": {
            "general": "Воспоминания, ностальгия, воссоединение.",
            "love": "Ностальгия по прошлым отношениям, возможность воссоединения.",
            "health": "Воспоминания и эмоциональные переживания, связанные с прошлым.",
            "success": "Возможность воссоединения в бизнесе или коллективе, восстановление связей.",
            "finances": "Возможность восстановления финансового положения, благоприятное воссоединение.",
            "world": "Воссоединение и восстановление гармонии в мире, воспоминания о прежнем."
        },
        image: "http://arktopus.ck.ua/img/taro/41.jpg"
    },

    {
        "id": 42,
        "arkana": "Малая Аркана",
        "name": "Семёрка чаш",
        "discr": {
            "general": "Удовлетворение, успешное завершение.",
            "love": "Удовлетворение и радость в отношениях, успешное завершение этапа.",
            "health": "Эмоциональное удовлетворение, благоприятствующее здоровью.",
            "success": "Успешное завершение проектов и целей, праздник успеха.",
            "finances": "Успешное завершение финансовых начинаний, финансовый успех.",
            "world": "Успешное завершение событий в мире, празднование общественного успеха."
        },
        image: "http://arktopus.ck.ua/img/taro/42.jpg"
    },

    {
        "id": 43,
        "arkana": "Малая Аркана",
        "name": "Восьмёрка чаш",
        "discr": {
            "general": "Отступление, самоанализ, внутренние изменения.",
            "love": "Временное отступление в отношениях, необходимость внутреннего рефлексирования.",
            "health": "Пауза в заботе о здоровье, внутреннее изменение и обновление.",
            "success": "Отступление для самоанализа в деловой сфере, необходимость переосмысления целей.",
            "finances": "Временное отступление в финансовых вопросах, необходимость пересмотра стратегии.",
            "world": "Общественное отступление, пауза в событиях, необходимость внутреннего изменения."
        },
        image: "http://arktopus.ck.ua/img/taro/43.jpg"
    },

    {
        "id": 44,
        "arkana": "Малая Аркана",
        "name": "Девятка чаш",
        "discr": {
            "general": "Завершение цикла, достижение высокого статуса.",
            "love": "Успешное завершение отношений, достижение высокого статуса в паре.",
            "health": "Достижение высокого статуса в здоровье, успешное лечение.",
            "success": "Завершение цикла успешных проектов, высокий статус в области бизнеса.",
            "finances": "Успешное завершение цикла финансовых начинаний, финансовый статус.",
            "world": "Завершение цикла в мире, достижение высокого общественного статуса."
        },
        image: "http://arktopus.ck.ua/img/taro/44.jpg"
    },

    {
        "id": 45,
        "arkana": "Малая Аркана",
        "name": "Десятка чаш",
        "discr": {
            "general": "Успех, достижение цели, благополучие.",
            "love": "Успешное завершение отношений, радостное и благополучное событие.",
            "health": "Успешное и благополучное завершение лечения, восстановление здоровья.",
            "success": "Успех и благополучие в деловой сфере, достижение высоких целей.",
            "finances": "Финансовый успех, достижение высоких финансовых целей.",
            "world": "Успешное завершение событий в мире, общественный успех и благополучие."
        },
        image: "http://arktopus.ck.ua/img/taro/45.jpg"
    },

    {
        "id": 46,
        "arkana": "Малая Аркана",
        "name": "Паж чаш",
        "discr": {
            "general": "Сообщение, весть, новости, креативность.",
            "love": "Появление новых чувств, романтические новости, творческий взлет.",
            "health": "Положительные новости о здоровье, возможно, начало лечения.",
            "success": "Сообщение о успехе, новости о положительных событиях.",
            "finances": "Финансовые новости, возможно, перспективные инвестиции.",
            "world": "Общественные новости, события, привносящие свежесть и креативность."
        },
        image: "http://arktopus.ck.ua/img/taro/46.jpg"
    },

    {
        "id": 47,
        "arkana": "Малая Аркана",
        "name": "Рыцарь чаш",
        "discr": {
            "general": "Энергия, динамизм, действие, стремление к цели.",
            "love": "Стремление к реализации чувств, романтическая энергия.",
            "health": "Энергия для заботы о здоровье, активные методы лечения.",
            "success": "Динамичное действие, энергия для достижения целей и успеха.",
            "finances": "Энергия для финансовых начинаний, активные инвестиции.",
            "world": "Энергия и динамизм в обществе, активные события и проекты."
        },
        image: "http://arktopus.ck.ua/img/taro/47.jpg"
    },

    {
        "id": 48,
        "arkana": "Малая Аркана",
        "name": "Королева чаш",
        "discr": {
            "general": "Самостоятельность, энергия, креативность.",
            "love": "Независимость в отношениях, активная и креативная энергия.",
            "health": "Самостоятельные методы заботы о здоровье, креативные подходы.",
            "success": "Самостоятельные действия в бизнесе, творческий успех.",
            "finances": "Финансовая независимость, креативные и самостоятельные инвестиции.",
            "world": "Общественная независимость, креативные инициативы."
        },
        image: "http://arktopus.ck.ua/img/taro/48.jpg"
    },

    {
        "id": 49,
        "arkana": "Малая Аркана",
        "name": "Король чаш",
        "discr": {
            "general": "Лидерство, власть, достижение целей.",
            "love": "Лидерство в отношениях, высокий статус в партнерстве.",
            "health": "Лидерство в заботе о здоровье, высокий статус в лечении.",
            "success": "Лидерство в бизнесе, высокий социальный статус.",
            "finances": "Финансовое лидерство, высокий статус в финансах.",
            "world": "Лидерство в обществе, высокий общественный статус."
        },
        image: "http://arktopus.ck.ua/img/taro/49.jpg"
    },

    {
        "id": 50,
        "arkana": "Малая Аркана",
        "name": "Туз мечей",
        "discr": {
            "general": "Новые идеи, четкость мысли, победа над трудностями.",
            "love": "Новые ясные идеи в отношениях, преодоление трудностей.",
            "health": "Новые четкие методы лечения, преодоление трудностей в здоровье.",
            "success": "Новые идеи и подходы в бизнесе, победа над проблемами.",
            "finances": "Новые финансовые идеи, победа над финансовыми трудностями.",
            "world": "Новые идеи и подходы в обществе, преодоление общественных трудностей."
        },
        image: "http://arktopus.ck.ua/img/taro/50.jpg"
    },

    {
        "id": 51,
        "arkana": "Малая Аркана",
        "name": "Двойка мечей",
        "discr": {
            "general": "Выбор, раздумье, партнёрство.",
            "love": "Необходимость в выборе и раздумье в отношениях, возможное партнерство.",
            "health": "Выбор методов лечения, раздумье о своем здоровье.",
            "success": "Необходимость в выборе стратегии в бизнесе, партнерство в делах.",
            "finances": "Финансовые выборы и раздумье, возможное партнерство.",
            "world": "Общественные выборы и раздумье, возможное сотрудничество."
        },
        image: "http://arktopus.ck.ua/img/taro/51.jpg"
    },

    {
        "id": 52,
        "arkana": "Малая Аркана",
        "name": "Тройка мечей",
        "discr": {
            "general": "Боль, разочарование, изоляция.",
            "love": "Боль и разочарование в отношениях, возможная изоляция.",
            "health": "Боль и тяжелые переживания в здоровье, возможная изоляция.",
            "success": "Боль и разочарование в бизнесе, возможная изоляция от проектов.",
            "finances": "Финансовые трудности, боль и разочарование, возможная изоляция.",
            "world": "Боль и разочарование в обществе, возможная изоляция."
        },
        image: "http://arktopus.ck.ua/img/taro/52.jpg"
    },

    {
        "id": 53,
        "arkana": "Малая Аркана",
        "name": "Четвёрка мечей",
        "discr": {
            "general": "Отстранение, разрешение конфликта, внутренний покой.",
            "love": "Отстранение от конфликтов, разрешение разногласий, внутренний покой.",
            "health": "Отдых и восстановление после трудного периода, внутренний покой.",
            "success": "Отстранение от бизнес-конфликтов, разрешение противоречий, внутренний покой.",
            "finances": "Временное отстранение от финансовых трудностей, внутренний покой.",
            "world": "Отстранение от общественных конфликтов, внутренний покой."
        },
        image: "http://arktopus.ck.ua/img/taro/53.jpg"
    },

    {
        "id": 54,
        "arkana": "Малая Аркана",
        "name": "Пятёрка мечей",
        "discr": {
            "general": "Потери, разочарование, неудача.",
            "love": "Потери и разочарование в отношениях, трудная расставание.",
            "health": "Потери в здоровье, разочарование в результате лечения.",
            "success": "Неудачи и потери в бизнесе, трудности в достижении целей.",
            "finances": "Финансовые потери и неудачи, трудности в материальной стабильности.",
            "world": "Общественные потери и неудачи, трудные события в обществе."
        },
        image: "http://arktopus.ck.ua/img/taro/54.jpg"
    },

    {
        "id": 55,
        "arkana": "Малая Аркана",
        "name": "Шестёрка мечей",
        "discr": {
            "general": "Память, воспоминания, борьба с тенью.",
            "love": "Воспоминания о прошлых отношениях, борьба с тенью прошлого.",
            "health": "Воспоминания о прошлых проблемах со здоровьем, психологическая работа.",
            "success": "Воспоминания о прошлых неудачах в бизнесе, борьба с тенью прошлого.",
            "finances": "Финансовые воспоминания, борьба с тенью прошлых финансовых проблем.",
            "world": "Общественные воспоминания, борьба с тенью прошлого в обществе."
        },
        image: "http://arktopus.ck.ua/img/taro/55.jpg"
    },

    {
        "id": 56,
        "arkana": "Малая Аркана",
        "name": "Семёрка мечей",
        "discr": {
            "general": "Предательство, недоверие, разочарование.",
            "love": "Предательство и недоверие в отношениях, трудное разочарование.",
            "health": "Недоверие к методам лечения, разочарование в результате.",
            "success": "Бизнес-предательство, недоверие к партнерам, трудное разочарование.",
            "finances": "Финансовое предательство, недоверие в финансах, трудное разочарование.",
            "world": "Общественное предательство, недоверие, трудное разочарование в обществе."
        },
        image: "http://arktopus.ck.ua/img/taro/56.jpg"
    },

    {
        "id": 57,
        "arkana": "Малая Аркана",
        "name": "Восьмёрка мечей",
        "discr": {
            "general": "Сомнения, опасения, осторожность.",
            "love": "Сомнения и опасения в отношениях, осторожность в партнерстве.",
            "health": "Опасения и сомнения в здоровье, осторожность в выборе методов лечения.",
            "success": "Бизнес-сомнения и опасения, осторожность в принятии решений.",
            "finances": "Финансовые сомнения и опасения, осторожность в финансовых вопросах.",
            "world": "Общественные сомнения, опасения, осторожность в общественных вопросах."
        },
        image: "http://arktopus.ck.ua/img/taro/57.jpg"
    },

    {
        "id": 58,
        "arkana": "Малая Аркана",
        "name": "Девятка мечей",
        "discr": {
            "general": "Страхи, кошмары, освобождение.",
            "love": "Возможны трудности в отношениях, страхи и сомнения.",
            "health": "Стресс, нервы, возможные проблемы с сном.",
            "success": "Необходимо преодолеть страхи и сомнения для достижения целей.",
            "finances": "Возможны финансовые трудности или непредвиденные расходы. Будьте бдительны и планируйте свои ресурсы заранее.",
            "world": "Финансовое напряжение, вызванное страхами и неопределенностью. Постарайтесь найти баланс и принять решения с осознанностью."
        },
        image: "http://arktopus.ck.ua/img/taro/58.jpg"
    },

    {
        "id": 59,
        "arkana": "Малая Аркана",
        "name": "Десятка мечей",
        "discr": {
            "general": "Боль, завершение цикла, новое начало.",
            "love": "Окончание отношений, большое разочарование.",
            "health": "Завершение периода болезни, начало восстановления.",
            "success": "Конец одного этапа и начало нового, возможны трудности на пути к успеху.",
            "finances": "Финансовые трудности достигли критической точки. Ситуация может кардинально измениться. Переосмыслите свои стратегии и будьте готовы к переменам.",
            "world": "В финансовых вопросах наступает крах и переосмысление. Важно освободиться от старых обязательств и принять изменения для будущего благополучия."
        },
        image: "http://arktopus.ck.ua/img/taro/59.jpg"
    },

    {
        "id": 60,
        "arkana": "Малая Аркана",
        "name": "Паж мечей",
        "discr": {
            "general": "Исследование, изучение, коммуникация.",
            "love": "Новые знакомства, общение, изучение партнёра.",
            "health": "Необходимость внимательного изучения своего состояния здоровья.",
            "success": "Успех через изучение и общение, необходимость быть внимательным к деталям.",
            "finances": "Ваши финансовые усилия требуют энергии и решительности. Будьте готовы к динамичным изменениям в сфере доходов. Проявите решимость и проактивность в финансовых решениях.",
            "world": "Вы стоите на пороге нового этапа в своей жизни. Мир ваших достижений и возможностей открывается перед вами. Возможны путешествия и обширные перспективы."
        },
        image: "http://arktopus.ck.ua/img/taro/60.jpg"
    },

    {
        "id": 61,
        "arkana": "Малая Аркана",
        "name": "Рыцарь мечей",
        "discr": {
            "general": "Анализ, решение проблем, честность.",
            "love": "Активные решения в отношениях, честное и открытое общение.",
            "health": "Необходимость обратить внимание на проблемы и принять активные меры.",
            "success": "Успех через честное и открытое решение проблем, активный подход.",
            "finances": "Ваши финансовые усилия требуют энергии и решительности. Будьте готовы к динамичным изменениям в сфере доходов. Проявите решимость и проактивность в финансовых решениях.",
            "world": "Вы стоите на пороге нового этапа в своей жизни. Мир ваших достижений и возможностей открывается перед вами. Возможны путешествия и обширные перспективы."
        },
        image: "http://arktopus.ck.ua/img/taro/61.jpg"
    },

    {
        "id": 62,
        "arkana": "Малая Аркана",
        "name": "Королева мечей",
        "discr": {
            "general": "Стратегия, независимость, реализация идей.",
            "love": "Сильная и независимая партнёрша, интеллектуальное общение.",
            "health": "Проявление независимости в заботе о своём здоровье.",
            "success": "Успех через стратегическое мышление и реализацию собственных идей.",
            "finances": "Проявите финансовую стратегию и независимость. Обдумывайте инвестиции и финансовые решения с хладнокровием и рациональностью.",
            "world": "Ваш интеллект и стратегический подход открывают новые горизонты. Мир ваших идей и знаний расширяется, предоставляя возможности для влияния."
        },
        image: "http://arktopus.ck.ua/img/taro/62.jpg"
    },

    {
        "id": 63,
        "arkana": "Малая Аркана",
        "name": "Король мечей",
        "discr": {
            "general": "Лидерство, авторитет, четкость мышления.",
            "love": "Лидер в отношениях, сильный и уверенный партнёр.",
            "health": "Возможность влиять на своё здоровье через четкое мышление.",
            "success": "Успех через лидерство, авторитет и четкость мышления.",
            "finances": "Ваши финансовые управленческие навыки приносят успех. Принимайте решения с уверенностью. Финансовая стабильность поддерживает ваш лидерский потенциал.",
            "world": "Ваша лидерская позиция в мире мудрости и интеллекта. Ваши решения влияют на окружающих. За пределами финансов открываются новые перспективы."
        },
        image: "http://arktopus.ck.ua/img/taro/63.jpg"
    },

    {
        "id": 64,
        "arkana": "Малая Аркана",
        "name": "Туз пентаклей",
        "discr": {
            "general": "Материальная стабильность, обилие, потенциал.",
            "love": "Стабильность в отношениях, материальная поддержка.",
            "health": "Общая стабильность здоровья, забота о физическом благополучии.",
            "success": "Начало нового этапа материального успеха и стабильности.",
            "finances": "Туз пентаклей предвестие финансового изобилия и материальной стабильности. Открывайте новые источники дохода и вкладывайтесь в будущее.",
            "world": "Ваши финансовые начинания могут принести глобальные результаты. Перспективы роста и процветания открывают новые возможности в мире финансов."
        },
        image: "http://arktopus.ck.ua/img/taro/64.jpg"
    },

    {
        "id": 65,
        "arkana": "Малая Аркана",
        "name": "Двойка пентаклей",
        "discr": {
            "general": "Баланс, адаптация, финансовая гармония.",
            "love": "Баланс и гармония в отношениях, адаптация к изменениям.",
            "health": "Необходимость сохранять баланс в заботе о здоровье.",
            "success": "Успех через умение адаптироваться и поддерживать баланс.",
            "finances": "Двойка пентаклей напоминает о необходимости управления ресурсами. Будьте бережливыми и уравновешивайте свои финансы. Избегайте излишества.",
            "world": "Финансовые решения требуют баланса. Учтите движение денег и поддерживайте гармонию в своих финансах для достижения успеха в мире материальных ценностей."
        },
        image: "http://arktopus.ck.ua/img/taro/65.jpg"
    },

    {
        "id": 66,
        "arkana": "Малая Аркана",
        "name": "Тройка пентаклей",
        "discr": {
            "general": "Работа в команде, сила коллектива.",
            "love": "Счастливые отношения, взаимная поддержка.",
            "health": "Забота о здоровье в коллективе, возможность лечения через поддержку окружающих.",
            "success": "Успех через совместные усилия и работу в команде.",
            "finances": "Тройка пентаклей предвещает финансовое рост. Совместные усилия и труд будут вознаграждены. Поделитесь своими ресурсами для общего процветания.",
            "world": "Финансовый успех через сотрудничество. Тройка пентаклей говорит о важности обмена и взаимодействия в мире материальных благ."
        },
        image: "https://i.ibb.co/hXTfzvq/66.jpg"
    },

    {
        "id": 67,
        "arkana": "Малая Аркана",
        "name": "Четвёрка пентаклей",
        "discr": {
            "general": "Стабильность, материальная безопасность, скупость.",
            "love": "Склонность к собственничеству в отношениях, необходимость делиться.",
            "health": "Стабильность состояния здоровья, но необходимость в общении и поддержке.",
            "success": "Успех через материальную стабильность и умение делиться.",
            "finances": "Четвёрка пентаклей предостерегает от скупости и страха потери. Будьте открытыми к дележу ресурсов и щедрости.",
            "world": "Остерегайтесь слишком сильной привязанности к материальным вещам. Великие возможности могут потеряться из-за страха и скупости."
        },
        image: "http://arktopus.ck.ua/img/taro/67.jpg"
    },

    {
        "id": 68,
        "arkana": "Малая Аркана",
        "name": "Пятёрка пентаклей",
        "discr": {
            "general": "Материальные трудности, временные трудности.",
            "love": "Трудности в отношениях, финансовые затруднения.",
            "health": "Проблемы со здоровьем, но они временные и преодолимы.",
            "success": "Временные трудности, но они могут стать стимулом к изменениям и улучшениям.",
            "finances": "Пятёрка пентаклей указывает на временные трудности в материальных вопросах. Важно сохранять оптимизм и искать поддержку.",
            "world": "Не дайте страху и материальным трудностям сокрушить ваш дух. Пятерка пентаклей временна, и лучшие времена впереди."
        },
        image: "http://arktopus.ck.ua/img/taro/68.jpg"
    },

    {
        "id": 69,
        "arkana": "Малая Аркана",
        "name": "Шестёрка пентаклей",
        "discr": {
            "general": "Материальный успех, благополучие, общественное признание.",
            "love": "Успешные отношения, материальная поддержка.",
            "health": "Общее благополучие, забота о физическом здоровье.",
            "success": "Успех в материальных начинаниях и общественное признание.",
            "finances": "Шестёрка пентаклей говорит о материальном успехе, общественном признании и благополучии. Это время для радости и обильных наград.",
            "world": "Ваш труд и усилия приносят стабильность и благосостояние. Наслаждайтесь результатами своего труда и делитесь радостью с окружающими."
        },
        image: "http://arktopus.ck.ua/img/taro/69.jpg"
    },

    {
        "id": 70,
        "arkana": "Малая Аркана",
        "name": "Семёрка пентаклей",
        "discr": {
            "general": "Успех, сбор урожая, плодородие.",
            "love": "Успех в отношениях, благоприятное время для семейных планов.",
            "health": "Забота о здоровье, возможность сбора плодов своих усилий.",
            "success": "Успех и благополучие, результаты труда начинают приносить плоды.",            
            "finances": "Пришло время урожая в ваших финансовых усилиях. Семёрка пентаклей обещает успех, сбор плодов труда и обильные материальные возможности.",
            "world": "Ваш труд приносит плоды, и вы наслаждаетесь финансовым процветанием. Ваша преданность работе и умение собирать урожай приводят к общему благополучию."
        },
        image: "http://arktopus.ck.ua/img/taro/70.jpg"
    },

    {
        "id": 71,
        "arkana": "Малая Аркана",
        "name": "Восьмёрка пентаклей",
        "discr": {
            "general": "Благосостояние, реализация планов, обучение.",
            "love": "Стабильные отношения, семейная гармония.",
            "health": "Забота о физическом и психическом здоровье, обучение новым методам заботы о себе.",
            "success": "Успех через тщательное планирование, реализацию планов и обучение.",
            "finances": "Финансовая стабильность и благополучие наступают. Ваши усилия приносят плоды, и вы наслаждаетесь материальным успехом. Вложения в будущее приносят прибыль.",
            "world": "С восьмёркой пентаклей наступает период финансового благополучия. Вы достигли стабильности и наслаждаетесь результатами своих трудов. Это время удовлетворения и уверенности в финансовом будущем."
        },
        image: "http://arktopus.ck.ua/img/taro/71.jpg"
    },

    {
        "id": 72,
        "arkana": "Малая Аркана",
        "name": "Девятка пентаклей",
        "discr": {
            "general": "Финансовая независимость, благосостояние, удовлетворение.",
            "love": "Сильные и стабильные отношения, взаимное уважение.",
            "health": "Забота о всестороннем здоровье, удовлетворение от жизни.",
            "success": "Успех в финансах, благополучие и удовлетворение от жизни.",
            "finances": "Финансовая независимость и благосостояние становятся явными. Девятка пентаклей предвестие успешного завершения финансовых усилий. Вас ждет изобилие и удовлетворение результатами своего труда.",
            "world": "С девяткой пентаклей вы входите в фазу финансового процветания. Благосостояние, комфорт и независимость становятся вашими спутниками. Наслаждайтесь результатами своего финансового успеха."
        },
        image: "http://arktopus.ck.ua/img/taro/72.jpg"
    },
    
    {
        "id": 73,
        "arkana": "Малая Аркана",
        "name": "Десятка пентаклей",
        "discr": {
            "general": "Долгосрочный успех, благополучие, гармония.",
            "love": "Счастливые и стабильные отношения, семейная гармония.",
            "health": "Всестороннее благополучие, забота о здоровье.",
            "success": "Долгосрочный успех в материальных начинаниях, общее благополучие.",
            "finances": "Десятка пентаклей символизирует финансовое благополучие и процветание. Ваши усилия приносят стабильность и изобилие. Наслаждайтесь финансовым успехом и достижением высокого уровня благосостояния.",
            "world": "С десяткой пентаклей вы на вершине финансового успеха. Вас ждет полное материальное благополучие, комфорт и удовлетворение от достижения высших целей. Поздравляем с финансовым процветанием!"
        },
        image: "http://arktopus.ck.ua/img/taro/73.jpg"
    },

    {
        "id": 74,
        "arkana": "Малая Аркана",
        "name": "Паж пентаклей",
        "discr": {
            "general": "Учеба, труд, ответственность.",
            "love": "Новые знакомства, обучение в отношениях.",
            "health": "Обучение новым методам заботы о здоровье.",
            "success": "Успех через учебу, труд и ответственность за свои поступки.",
            "finances": "Паж пентаклей внушает учебу и ответственность в финансовых вопросах. Будьте готовы к обучению и новым аспектам финансового мира. Предстоят важные уроки и ценный опыт.",
            "world": "Появление Пажа пентаклей предвещает период обучения и углубленного понимания финансовых механизмов. Будьте открыты новым знаниям и готовы к росту в сфере финансов."
        },
        image: "http://arktopus.ck.ua/img/taro/74.jpg"
    },

    {
        "id": 75,
        "arkana": "Малая Аркана",
        "name": "Рыцарь пентаклей",
        "discr": {
            "general": "Целеустремлённость, трудолюбие, реализация целей.",
            "love": "Стремление к достижению целей в отношениях, трудолюбие.",
            "health": "Активные усилия для улучшения здоровья, целеустремлённость.",
            "success": "Успех через целеустремлённость, трудолюбие и реализацию поставленных целей.",
            "finances": "Рыцарь пентаклей приносит энергию и решимость в финансовые усилия. Будьте готовы к динамичным действиям для достижения ваших финансовых целей. Развивайте предприимчивость и умение вести бизнес.",
            "world": "Рыцарь пентаклей символизирует финансовую активность и рост. Подходите к финансовым проектам с решимостью и стремлением к результатам. Вас ожидают перспективы и успех."
        },
        image: "http://arktopus.ck.ua/img/taro/75.jpg"
    },

    {
        "id": 76,
        "arkana": "Малая Аркана",
        "name": "Королева пентаклей",
        "discr": {
            "general": "Материальная безопасность, управление ресурсами, тёплота.",
            "love": "Заботливая и тёплая партнерша, материальная поддержка в отношениях, забота о доме и семье.",
            "health": "Забота о здоровье, рациональное питание, уход за физическим благополучием.",
            "success": "Успешное управление ресурсами, благосостояние, профессиональный успех.",
            "finances": "Финансовая устойчивость, умение правильно распределять ресурсы, успешные инвестиции.",
            "world": "Положительное воздействие на бизнес и финансовую область, общественное влияние, тёплая репутация."
        },
        image: "http://arktopus.ck.ua/img/taro/76.jpg"
    },

    {
        "id": 77,
        "arkana": "Малая Аркана",
        "name": "Король пентаклей",
        "discr": {
            "general": "Благосостояние, финансовый успех, стабильность.",
            "love": "Сильный и стабильный партнер, забота и поддержка в отношениях.",
            "health": "Физическое благосостояние, забота о здоровье и профилактика важны.",
            "success": "Достижение материальных целей, управление ресурсами, преуспевание в делах.",
            "finances": "Финансовая стабильность, умение управлять бюджетом, инвестиции.",
            "world": "Позитивное воздействие на деловое и финансовое окружение, влияние на успех проектов."
        },
        image: "http://arktopus.ck.ua/img/taro/77.jpg"
    }   

]

