module.exports = [
  {
    date: 4, goros: [
      {
        "id": "oven", "name": "Овен", "prediction": {
          "love": "Ваша любовная жизнь будет на подъеме, проявите инициативу в отношениях.",
          "finance": "Финансовые перспективы благоприятны, рассмотрите новые инвестиции.",
          "health": "Обратите внимание на свое здоровье, возможны небольшие неполадки.",
          "world": "Глобальная ситуация стабильна, следите за новостями и будьте в курсе событий."
        }
      },
      {
        "id": "telec", "name": "Телец", "prediction": {
          "love": "Отношения могут стать более гармоничными, уделите внимание близким.",
          "finance": "День подходит для финансового планирования, рассмотрите свои бюджетные вопросы.",
          "health": "Заботьтесь о своем физическом и эмоциональном благополучии.",
          "world": "Геополитическая обстановка относительно спокойна, но следите за развитием событий."
        }
      },
      {
        "id": "blizneci", "name": "Близнецы", "prediction": {
          "love": "Общение с партнером может приносить радость, выражайте свои чувства.",
          "finance": "Исследуйте новые финансовые возможности, возможны приятные сюрпризы.",
          "health": "Физическая активность и яркие эмоции способствуют вашему здоровью.",
          "world": "Глобальные события несут определенные вызовы, будьте внимательны и осмотрительны."
        }
      },
      {
        "id": "rak", "name": "Рак", "prediction": {
          "love": "Семейные отношения могут стать источником радости и поддержки.",
          "finance": "Обсудите с близкими вопросы финансового характера, найдите общий язык.",
          "health": "Заботьтесь о своем здоровье, возможны положительные изменения.",
          "world": "Ситуация в мире относительно спокойна, но будьте внимательны к новостям."
        }
      },
      {
        "id": "lev", "name": "Лев", "prediction": {
          "love": "Вы можете привлечь внимание партнера, проявляйте свою индивидуальность.",
          "finance": "День подходит для финансовых рисков, будьте готовы к изменениям.",
          "health": "Соблюдайте баланс между активностью и покоем, чтобы поддерживать здоровье.",
          "world": "Глобальная обстановка динамична, будьте внимательны к мировым событиям."
        }
      },
      {
        "id": "deva", "name": "Дева", "prediction": {
          "love": "Отношения могут стать более стабильными, проявляйте заботу и внимание.",
          "finance": "День подходит для планирования бюджета и поиска новых источников дохода.",
          "health": "Обратите внимание на свое физическое и эмоциональное состояние.",
          "world": "Мировая ситуация относительно спокойна, но будьте в курсе ключевых событий."
        }
      },
      {
        "id": "vesi", "name": "Весы", "prediction": {
          "love": "Постарайтесь найти баланс в отношениях, уделите внимание своим чувствам и потребностям партнера.",
          "finance": "Разглядывайте новые финансовые перспективы, не исключайте риски.",
          "health": "Физическая активность способствует вашему здоровью, не забывайте об этом.",
          "world": "Глобальные события могут принести неопределенность, будьте готовы к переменам."
        }
      },
      {
        "id": "scorpion", "name": "Скорпион", "prediction": {
          "love": "Проявляйте открытость в отношениях, делитесь своими чувствами и мыслями.",
          "finance": "Будьте осторожны в финансовых решениях, избегайте рискованных шагов.",
          "health": "Заботьтесь о своем физическом и эмоциональном благополучии.",
          "world": "Геополитическая обстановка относительно стабильна, но будьте в курсе изменений."
        }
      },
      {
        "id": "strelec", "name": "Стрелец", "prediction": {
          "love": "Постарайтесь обогатить отношения новыми впечатлениями, будьте открыты к приключениям.",
          "finance": "Развивайте свои творческие идеи, возможны неожиданные финансовые успехи.",
          "health": "Физическая активность поможет вам поддерживать бодрость и здоровье.",
          "world": "Ситуация в мире динамична, будьте готовы к переменам и адаптируйтесь."
        }
      },
      {
        "id": "kozerog", "name": "Козерог", "prediction": {
          "love": "Постарайтесь укрепить свои семейные узы, проявляйте терпение и заботу.",
          "finance": "Обратите внимание на свои профессиональные цели, планируйте свои карьерные шаги.",
          "health": "Соблюдайте режим и заботьтесь о своем физическом состоянии.",
          "world": "Глобальные события могут влиять на ваши планы, будьте готовы к адаптации."
        }
      },
      {
        "id": "vodoley", "name": "Водолей", "prediction": {
          "love": "Поддерживайте коммуникацию в отношениях, общение с близкими приносит радость.",
          "finance": "Рассматривайте новые подходы к финансам, будьте гибкими в своих решениях.",
          "health": "Эмоциональная стабильность важна для вашего здоровья, уделяйте внимание своим чувствам.",
          "world": "Глобальная обстановка относительно спокойна, но будьте готовы к возможным изменениям."
        }
      },
      {
        "id": "ribi", "name": "Рыбы", "prediction": {
          "love": "Проявляйте эмпатию в отношениях, будьте внимательны к чувствам близких.",
          "finance": "День подходит для обдумывания своих финансовых стратегий, будьте тщательны в планировании.",
          "health": "Заботьтесь о своем физическом и эмоциональном благополучии.",
          "world": "Мировая обстановка стабильна, но будьте готовы к неожиданным переменам."
        }
      }
    ]
  },

  {
    date: 5,
    goros: [
      {
        "id": "oven", "name": "Овен", "prediction": {
          "love": "Ваши отношения могут претерпеть положительные изменения, проявите терпение и заботу.",
          "finance": "Это хороший момент для обсуждения финансов с партнером, найдите общий язык.",
          "health": "Заботьтесь о своем физическом и эмоциональном благополучии.",
          "world": "Мировая обстановка относительно спокойна, но будьте готовы к возможным изменениям."
        }
      },
      {
        "id": "telec", "name": "Телец", "prediction": {
          "love": "Вы можете почувствовать укрепление своих отношений, уделите внимание близким.",
          "finance": "Рассмотрите варианты инвестиций или обсудите финансовые планы с партнером.",
          "health": "Физическая активность поможет вам поддерживать здоровье и бодрость.",
          "world": "Геополитическая обстановка относительно спокойна, но будьте в курсе новостей."
        }
      },
      {
        "id": "blizneci", "name": "Близнецы", "prediction": {
          "love": "Общение с партнером может приносить радость, выражайте свои чувства открыто.",
          "finance": "Исследуйте новые финансовые возможности, возможны приятные сюрпризы.",
          "health": "Физическая активность и яркие эмоции способствуют вашему здоровью.",
          "world": "Глобальные события несут определенные вызовы, будьте внимательны и осмотрительны."
        }
      },
      {
        "id": "rak", "name": "Рак", "prediction": {
          "love": "Семейные отношения могут стать источником радости и поддержки.",
          "finance": "Обсудите с близкими вопросы финансового характера, найдите общий язык.",
          "health": "Заботьтесь о своем здоровье, возможны положительные изменения.",
          "world": "Ситуация в мире относительно спокойна, но будьте внимательны к новостям."
        }
      },
      {
        "id": "lev", "name": "Лев", "prediction": {
          "love": "Вы можете привлечь внимание партнера, проявляйте свою индивидуальность.",
          "finance": "День подходит для финансовых рисков, будьте готовы к изменениям.",
          "health": "Соблюдайте баланс между активностью и покоем, чтобы поддерживать здоровье.",
          "world": "Глобальная обстановка динамична, будьте внимательны к мировым событиям."
        }
      },
      {
        "id": "deva", "name": "Дева", "prediction": {
          "love": "Отношения могут стать более стабильными, проявляйте заботу и внимание.",
          "finance": "День подходит для планирования бюджета и поиска новых источников дохода.",
          "health": "Обратите внимание на свое физическое и эмоциональное состояние.",
          "world": "Мировая ситуация относительно спокойна, но будьте в курсе ключевых событий."
        }
      },
      {
        "id": "vesi", "name": "Весы", "prediction": {
          "love": "Постарайтесь найти баланс в отношениях, уделите внимание своим чувствам и потребностям партнера.",
          "finance": "Разглядывайте новые финансовые перспективы, не исключайте риски.",
          "health": "Физическая активность способствует вашему здоровью, не забывайте об этом.",
          "world": "Глобальные события могут принести неопределенность, будьте готовы к переменам."
        }
      },
      {
        "id": "scorpion", "name": "Скорпион", "prediction": {
          "love": "Проявляйте открытость в отношениях, делитесь своими чувствами и мыслями.",
          "finance": "Будьте осторожны в финансовых решениях, избегайте рискованных шагов.",
          "health": "Заботьтесь о своем физическом и эмоциональном благополучии.",
          "world": "Геополитическая обстановка относительно стабильна, но будьте в курсе изменений."
        }
      },
      {
        "id": "strelec", "name": "Стрелец", "prediction": {
          "love": "Постарайтесь обогатить отношения новыми впечатлениями, будьте открыты к приключениям.",
          "finance": "Развивайте свои творческие идеи, возможны неожиданные финансовые успехи.",
          "health": "Физическая активность поможет вам поддерживать бодрость и здоровье.",
          "world": "Ситуация в мире динамична, будьте готовы к переменам и адаптируйтесь."
        }
      },
      {
        "id": "kozerog", "name": "Козерог", "prediction": {
          "love": "Постарайтесь укрепить свои семейные узы, проявляйте терпение и заботу.",
          "finance": "Обратите внимание на свои профессиональные цели, планируйте свои карьерные шаги.",
          "health": "Соблюдайте режим и заботьтесь о своем физическом состоянии.",
          "world": "Глобальные события могут влиять на ваши планы, будьте готовы к адаптации."
        }
      },
      {
        "id": "vodoley", "name": "Водолей", "prediction": {
          "love": "Поддерживайте коммуникацию в отношениях, общение с близкими приносит радость.",
          "finance": "Рассматривайте новые подходы к финансам, будьте гибкими в своих решениях.",
          "health": "Эмоциональная стабильность важна для вашего здоровья, уделяйте внимание своим чувствам.",
          "world": "Глобальная обстановка относительно спокойна, но будьте готовы к возможным изменениям."
        }
      },
      {
        "id": "ribi", "name": "Рыбы", "prediction": {
          "love": "Проявляйте эмпатию в отношениях, будьте внимательны к чувствам близких.",
          "finance": "День подходит для обдумывания своих финансовых стратегий, будьте тщательны в планировании.",
          "health": "Заботьтесь о своем физическом и эмоциональном благополучии.",
          "world": "Мировая обстановка стабильна, но будьте готовы к неожиданным переменам."
        }
      }
    ]
  },

  {
    date: 6,
    goros: [
      {
        "id": "oven", "name": "Овен", "prediction": {
          "love": "Сегодня уделите внимание своим чувствам и чувствам близких, это создаст атмосферу взаимопонимания.",
          "finance": "Рассмотрите возможности для улучшения своего финансового положения, будьте готовы к неожиданным предложениям.",
          "health": "Физическая активность поможет вам поддерживать бодрость и энергию.",
          "world": "Будьте внимательны к мировым новостям, они могут повлиять на ваш взгляд на события."
        }
      },
      {
        "id": "telec", "name": "Телец", "prediction": {
          "love": "Ваши отношения могут стать более стабильными, если вы будете проявлять терпение и внимание к партнеру.",
          "finance": "Рассмотрите возможности для инвестиций или обсудите финансовые планы с близкими.",
          "health": "Уделяйте внимание своему физическому и эмоциональному благополучию.",
          "world": "Глобальная ситуация относительно спокойна, но будьте в курсе развития событий."
        }
      },
      {
        "id": "blizneci", "name": "Близнецы", "prediction": {
          "love": "Ваши общительные навыки пригодятся сегодня: заводите новые знакомства и наслаждайтесь обществом.",
          "finance": "Будьте гибкими в финансовых решениях, новые возможности могут появиться внезапно.",
          "health": "Физическая активность и позитивные эмоции помогут вам поддерживать свое благополучие.",
          "world": "Глобальные события могут вдохновить вас на новые идеи, следите за новостями."
        }
      },
      {
        "id": "rak", "name": "Рак", "prediction": {
          "love": "Семейные отношения могут приносить радость, уделите внимание близким и заботьтесь о них.",
          "finance": "Обсудите семейные финансовые вопросы, поиск компромисса поможет вам найти решение.",
          "health": "Заботьтесь о своем физическом и эмоциональном благополучии.",
          "world": "Ситуация в мире относительно спокойна, но будьте внимательны к новостям."
        }
      },
      {
        "id": "lev", "name": "Лев", "prediction": {
          "love": "Проявите свою уверенность в отношениях, это может привлечь внимание и укрепить связь.",
          "finance": "День подходит для принятия финансовых решений, будьте готовы к переменам.",
          "health": "Соблюдайте баланс между активностью и покоем, это важно для вашего физического здоровья.",
          "world": "Глобальная обстановка динамична, будьте внимательны к ключевым событиям."
        }
      },
      {
        "id": "deva", "name": "Дева", "prediction": {
          "love": "Проявите заботу и внимание к партнеру, это создаст более стабильную атмосферу в отношениях.",
          "finance": "День подходит для планирования бюджета и поиска новых источников дохода.",
          "health": "Обратите внимание на свое физическое и эмоциональное состояние.",
          "world": "Мировая ситуация относительно спокойна, будьте в курсе ключевых событий."
        }
      },
      {
        "id": "vesi", "name": "Весы", "prediction": {
          "love": "Стремитесь к гармонии в отношениях, проявляйте уважение к мнению партнера.",
          "finance": "Будьте готовы к финансовым переменам, оцените свои возможности и риски.",
          "health": "Физическая активность и забота о себе помогут вам поддерживать благополучие.",
          "world": "Глобальные события могут повлиять на ваши планы, будьте готовы к адаптации."
        }
      },
      {
        "id": "scorpion", "name": "Скорпион", "prediction": {
          "love": "Откройтесь в отношениях, делитесь своими чувствами, это может усилить вашу связь с партнером.",
          "finance": "Будьте осторожны в финансовых решениях, избегайте рискованных шагов.",
          "health": "Заботьтесь о своем физическом и эмоциональном благополучии.",
          "world": "Геополитическая обстановка относительно стабильна, но будьте в курсе изменений."
        }
      },
      {
        "id": "strelec", "name": "Стрелец", "prediction": {
          "love": "Стремитесь к новым впечатлениям в отношениях, будьте открыты к приключениям.",
          "finance": "Развивайте свои творческие идеи, возможны неожиданные финансовые успехи.",
          "health": "Физическая активность поддержит ваше благополучие и энергию.",
          "world": "Ситуация в мире динамична, будьте готовы к переменам и адаптируйтесь."
        }
      },
      {
        "id": "kozerog", "name": "Козерог", "prediction": {
          "love": "Постарайтесь укрепить свои семейные узы, проявляйте терпение и заботу.",
          "finance": "Обратите внимание на свои профессиональные цели, планируйте свои карьерные шаги.",
          "health": "Соблюдайте режим и заботьтесь о своем физическом состоянии.",
          "world": "Глобальные события могут влиять на ваши планы, будьте готовы к адаптации."
        }
      },
      {
        "id": "vodoley", "name": "Водолей", "prediction": {
          "love": "Поддерживайте коммуникацию в отношениях, общение с близкими приносит радость.",
          "finance": "Рассматривайте новые подходы к финансам, будьте гибкими в своих решениях.",
          "health": "Эмоциональная стабильность важна для вашего здоровья, уделяйте внимание своим чувствам.",
          "world": "Глобальная обстановка относительно спокойна, но будьте готовы к возможным изменениям."
        }
      },
      {
        "id": "ribi", "name": "Рыбы", "prediction": {
          "love": "Проявляйте эмпатию в отношениях, будьте внимательны к чувствам близких.",
          "finance": "День подходит для обдумывания своих финансовых стратегий, будьте тщательны в планировании.",
          "health": "Заботьтесь о своем физическом и эмоциональном благополучии.",
          "world": "Мировая обстановка стабильна, но будьте готовы к неожиданным переменам."
        }
      }
    ]
  },

  {
    date: 7,
    goros: [
      {
        "id": "oven", "name": "Овен", "prediction": {
          "love": "Инициируйте отношения, это может принести новые положительные впечатления.",
          "finance": "Рассмотрите возможности улучшения финансового положения, будьте тщательны в выборе.",
          "health": "Соблюдайте режим и заботьтесь о своем физическом благополучии.",
          "world": "Глобальная обстановка стабильна, но будьте внимательны к мировым новостям."
        }
      },
      {
        "id": "telec", "name": "Телец", "prediction": {
          "love": "Будьте внимательны к чувствам близких, это создаст атмосферу гармонии в отношениях.",
          "finance": "Рассмотрите варианты инвестиций или обсудите финансовые планы с партнером.",
          "health": "Физическая активность способствует вашему здоровью, уделяйте ей достаточно внимания.",
          "world": "Глобальная ситуация относительно спокойна, но будьте в курсе развития событий."
        }
      },
      {
        "id": "blizneci", "name": "Близнецы", "prediction": {
          "love": "Открывайтесь в отношениях, делитесь своими чувствами, это укрепит вашу связь.",
          "finance": "Исследуйте новые финансовые возможности, могут появиться интересные предложения.",
          "health": "Физическая активность и яркие эмоции благотворно влияют на здоровье.",
          "world": "Глобальные события предоставляют новые перспективы, будьте готовы к изменениям."
        }
      },
      {
        "id": "rak", "name": "Рак", "prediction": {
          "love": "Семейные отношения приносят радость, уделите внимание близким, это важно для вас.",
          "finance": "Обсудите семейные финансовые вопросы, найдите компромисс и общее решение.",
          "health": "Заботьтесь о своем физическом и эмоциональном благополучии.",
          "world": "Ситуация в мире относительно спокойна, но будьте внимательны к новостям."
        }
      },
      {
        "id": "lev", "name": "Лев", "prediction": {
          "love": "Проявляйте свою уверенность и индивидуальность в отношениях, это привлечет внимание.",
          "finance": "День подходит для финансовых решений, будьте готовы к переменам.",
          "health": "Соблюдайте баланс между активностью и покоем, это важно для вашего здоровья.",
          "world": "Глобальная обстановка динамична, будьте внимательны к ключевым событиям."
        }
      },
      {
        "id": "deva", "name": "Дева", "prediction": {
          "love": "Отношения становятся более стабильными, проявляйте заботу и внимание к партнеру.",
          "finance": "День подходит для планирования бюджета и поиска новых источников дохода.",
          "health": "Обратите внимание на свое физическое и эмоциональное состояние.",
          "world": "Мировая ситуация относительно спокойна, будьте в курсе ключевых событий."
        }
      },
      {
        "id": "vesi", "name": "Весы", "prediction": {
          "love": "Постарайтесь найти баланс в отношениях, проявляйте внимание к чувствам партнера.",
          "finance": "Разглядывайте новые финансовые перспективы, будьте готовы к рискам.",
          "health": "Физическая активность важна для вашего здоровья, уделяйте ей достаточно внимания.",
          "world": "Глобальные события могут принести неопределенность, будьте готовы к переменам."
        }
      },
      {
        "id": "scorpion", "name": "Скорпион", "prediction": {
          "love": "Проявляйте открытость в отношениях, делитесь своими чувствами и мыслями.",
          "finance": "Будьте осторожны в финансовых решениях, избегайте рискованных шагов.",
          "health": "Заботьтесь о своем физическом и эмоциональном благополучии.",
          "world": "Геополитическая обстановка относительно стабильна, но будьте в курсе изменений."
        }
      },
      {
        "id": "strelec", "name": "Стрелец", "prediction": {
          "love": "Постарайтесь обогатить отношения новыми впечатлениями, будьте открыты к приключениям.",
          "finance": "Развивайте свои творческие идеи, возможны неожиданные финансовые успехи.",
          "health": "Физическая активность поможет вам поддерживать бодрость и здоровье.",
          "world": "Ситуация в мире динамична, будьте готовы к переменам и адаптируйтесь."
        }
      },
      {
        "id": "kozerog", "name": "Козерог", "prediction": {
          "love": "Постарайтесь укрепить свои семейные узы, проявляйте терпение и заботу.",
          "finance": "Обратите внимание на свои профессиональные цели, планируйте свои карьерные шаги.",
          "health": "Соблюдайте режим и заботьтесь о своем физическом состоянии.",
          "world": "Глобальные события могут влиять на ваши планы, будьте готовы к адаптации."
        }
      },
      {
        "id": "vodoley", "name": "Водолей", "prediction": {
          "love": "Поддерживайте коммуникацию в отношениях, общение с близкими приносит радость.",
          "finance": "Рассматривайте новые подходы к финансам, будьте гибкими в своих решениях.",
          "health": "Эмоциональная стабильность важна для вашего здоровья, уделяйте внимание своим чувствам.",
          "world": "Глобальная обстановка относительно спокойна, но будьте готовы к возможным изменениям."
        }
      },
      {
        "id": "ribi", "name": "Рыбы", "prediction": {
          "love": "Проявляйте эмпатию в отношениях, будьте внимательны к чувствам близких.",
          "finance": "День подходит для обдумывания своих финансовых стратегий, будьте тщательны в планировании.",
          "health": "Заботьтесь о своем физическом и эмоциональном благополучии.",
          "world": "Мировая обстановка стабильна, но будьте готовы к неожиданным переменам."
        }
      }
    ]
  },

  {
    date: 8,
    goros: [
      {
        "id": "oven", "name": "Овен", "prediction": {
          "love": "Не стесняйтесь выражать свои чувства в отношениях, это укрепит вашу связь с партнером.",
          "finance": "Рассмотрите новые возможности для увеличения дохода, будьте готовы к финансовым переменам.",
          "health": "Соблюдайте режим и отдыхайте, чтобы поддерживать свое физическое и эмоциональное благополучие.",
          "world": "Будьте внимательны к глобальным событиям, они могут повлиять на ваше мировосприятие."
        }
      },
      {
        "id": "telec", "name": "Телец", "prediction": {
          "love": "Сегодня проявите терпение и внимание к близким, это создаст гармонию в отношениях.",
          "finance": "Будьте осторожны в финансовых решениях, избегайте рискованных шагов.",
          "health": "Физическая активность и забота о своем здоровье помогут вам поддерживать энергию.",
          "world": "Глобальная ситуация стабильна, но будьте готовы к возможным изменениям."
        }
      },
      {
        "id": "blizneci", "name": "Близнецы", "prediction": {
          "love": "Ваши общительные навыки пригодятся сегодня: заводите новые знакомства и общайтесь с окружающими.",
          "finance": "Будьте готовы к неожиданным финансовым возможностям, следите за изменениями вокруг вас.",
          "health": "Физическая активность и яркие эмоции благотворно влияют на ваше благополучие.",
          "world": "Глобальные события предоставляют новые перспективы, будьте готовы к адаптации."
        }
      },
      {
        "id": "rak", "name": "Рак", "prediction": {
          "love": "Семейные отношения приносят радость, уделите внимание близким, это важно для вас.",
          "finance": "Обсудите семейные финансовые вопросы, найдите компромисс и общее решение.",
          "health": "Заботьтесь о своем физическом и эмоциональном благополучии.",
          "world": "Ситуация в мире относительно спокойна, но будьте внимательны к новостям."
        }
      },
      {
        "id": "lev", "name": "Лев", "prediction": {
          "love": "Проявляйте свою индивидуальность в отношениях, это привлечет внимание и уважение.",
          "finance": "День подходит для финансовых решений, будьте готовы к переменам в этой области.",
          "health": "Соблюдайте баланс между активностью и покоем, чтобы поддерживать свое здоровье.",
          "world": "Глобальная обстановка динамична, будьте в курсе ключевых событий."
        }
      },
      {
        "id": "deva", "name": "Дева", "prediction": {
          "love": "Отношения становятся более стабильными, проявляйте заботу и внимание к партнеру.",
          "finance": "День подходит для планирования бюджета и поиска новых источников дохода.",
          "health": "Обратите внимание на свое физическое и эмоциональное состояние.",
          "world": "Мировая ситуация относительно спокойна, будьте в курсе ключевых событий."
        }
      },
      {
        "id": "vesi", "name": "Весы", "prediction": {
          "love": "Постарайтесь найти баланс в отношениях, проявляйте внимание к чувствам партнера.",
          "finance": "Разглядывайте новые финансовые перспективы, будьте готовы к рискам.",
          "health": "Физическая активность важна для вашего здоровья, уделяйте ей достаточно внимания.",
          "world": "Глобальные события могут принести неопределенность, будьте готовы к переменам."
        }
      },
      {
        "id": "scorpion", "name": "Скорпион", "prediction": {
          "love": "Проявляйте открытость в отношениях, делитесь своими чувствами и мыслями.",
          "finance": "Будьте осторожны в финансовых решениях, избегайте рискованных шагов.",
          "health": "Заботьтесь о своем физическом и эмоциональном благополучии.",
          "world": "Геополитическая обстановка относительно стабильна, но будьте в курсе изменений."
        }
      },
      {
        "id": "strelec", "name": "Стрелец", "prediction": {
          "love": "Стремитесь к новым впечатлениям в отношениях, будьте открыты к приключениям.",
          "finance": "Развивайте свои творческие идеи, возможны неожиданные финансовые успехи.",
          "health": "Физическая активность поддержит ваше благополучие и энергию.",
          "world": "Ситуация в мире динамична, будьте готовы к переменам и адаптируйтесь."
        }
      },
      {
        "id": "kozerog", "name": "Козерог", "prediction": {
          "love": "Постарайтесь укрепить свои семейные узы, проявляйте терпение и заботу.",
          "finance": "Обратите внимание на свои профессиональные цели, планируйте свои карьерные шаги.",
          "health": "Соблюдайте режим и заботьтесь о своем физическом состоянии.",
          "world": "Глобальные события могут влиять на ваши планы, будьте готовы к адаптации."
        }
      },
      {
        "id": "vodoley", "name": "Водолей", "prediction": {
          "love": "Поддерживайте коммуникацию в отношениях, общение с близкими приносит радость.",
          "finance": "Рассматривайте новые подходы к финансам, будьте гибкими в своих решениях.",
          "health": "Эмоциональная стабильность важна для вашего здоровья, уделяйте внимание своим чувствам.",
          "world": "Глобальная обстановка относительно спокойна, но будьте готовы к возможным изменениям."
        }
      },
      {
        "id": "ribi", "name": "Рыбы", "prediction": {
          "love": "Проявляйте эмпатию в отношениях, будьте внимательны к чувствам близких.",
          "finance": "День подходит для обдумывания своих финансовых стратегий, будьте тщательны в планировании.",
          "health": "Заботьтесь о своем физическом и эмоциональном благополучии.",
          "world": "Мировая обстановка стабильна, но будьте готовы к неожиданным переменам."
        }
      }
    ]
  },

  
  {
    date: 9,
    goros: [
      {
        "id": "oven", "name": "Овен", "prediction": {
          "love": "Не бойтесь проявить инициативу в отношениях, это может привести к неожиданным положительным изменениям.",
          "finance": "Обратите внимание на свои финансовые обязательства, избегайте рискованных инвестиций.",
          "health": "Физическая активность поможет вам поддерживать бодрость и здоровье.",
          "world": "Будьте внимательны к мировым новостям, они могут повлиять на вашу точку зрения."
        }
      },
      {
        "id": "telec", "name": "Телец", "prediction": {
          "love": "Ваши чувства могут стать более стабильными, если вы найдете баланс между индивидуальностью и компромиссом.",
          "finance": "Рассмотрите возможности улучшения своего финансового положения, будьте готовы к новым предложениям.",
          "health": "Уделяйте внимание своему физическому и эмоциональному состоянию.",
          "world": "Глобальная обстановка относительно спокойна, но будьте готовы к неожиданным переменам."
        }
      },
      {
        "id": "blizneci", "name": "Близнецы", "prediction": {
          "love": "Ваши общительные навыки могут принести новые интересные знакомства, не упускайте возможность расширить круг общения.",
          "finance": "Будьте гибкими в финансовых решениях, исследуйте различные варианты.",
          "health": "Физическая активность и позитивные эмоции поддержат ваше благополучие.",
          "world": "Глобальные события могут стать источником вдохновения, следите за новостями."
        }
      },
      {
        "id": "rak", "name": "Рак", "prediction": {
          "love": "Семейные отношения могут принести радость и поддержку, уделите внимание близким.",
          "finance": "Обсудите семейные финансовые вопросы, вместе вы сможете найти оптимальные решения.",
          "health": "Заботьтесь о своем физическом и эмоциональном благополучии.",
          "world": "Ситуация в мире относительно спокойна, но будьте внимательны к новостям."
        }
      },
      {
        "id": "lev", "name": "Лев", "prediction": {
          "love": "Проявите свою индивидуальность в отношениях, это может привлечь внимание и укрепить связь.",
          "finance": "День подходит для финансовых решений, будьте готовы к переменам.",
          "health": "Соблюдайте баланс между активностью и покоем для поддержания физического здоровья.",
          "world": "Глобальная обстановка динамична, будьте внимательны к ключевым событиям."
        }
      },
      {
        "id": "deva", "name": "Дева", "prediction": {
          "love": "Проявите заботу и внимание к партнеру, это укрепит ваши отношения.",
          "finance": "День подходит для планирования бюджета и поиска новых источников дохода.",
          "health": "Обратите внимание на свое физическое и эмоциональное состояние.",
          "world": "Мировая ситуация относительно спокойна, будьте в курсе ключевых событий."
        }
      },
      {
        "id": "vesi", "name": "Весы", "prediction": {
          "love": "Стремитесь к гармонии в отношениях, проявляйте уважение к мнению партнера.",
          "finance": "Будьте готовы к финансовым переменам, оцените свои возможности и риски.",
          "health": "Физическая активность и забота о себе помогут вам поддерживать благополучие.",
          "world": "Глобальные события могут повлиять на ваши планы, будьте готовы к адаптации."
        }
      },
      {
        "id": "scorpion", "name": "Скорпион", "prediction": {
          "love": "Откройтесь в отношениях, делитесь своими чувствами, это может усилить ваши связи.",
          "finance": "Будьте осторожны в финансовых решениях, избегайте рискованных шагов.",
          "health": "Заботьтесь о своем физическом и эмоциональном благополучии.",
          "world": "Геополитическая обстановка относительно стабильна, но будьте в курсе изменений."
        }
      },
      {
        "id": "strelec", "name": "Стрелец", "prediction": {
          "love": "Стремитесь к новым впечатлениям в отношениях, будьте открыты к приключениям.",
          "finance": "Развивайте свои творческие идеи, возможны неожиданные финансовые успехи.",
          "health": "Физическая активность поддержит ваше благополучие и энергию.",
          "world": "Ситуация в мире динамична, будьте готовы к переменам и адаптируйтесь."
        }
      },
      {
        "id": "kozerog", "name": "Козерог", "prediction": {
          "love": "Постарайтесь укрепить свои семейные узы, проявляйте терпение и заботу.",
          "finance": "Обратите внимание на свои профессиональные цели, планируйте свои карьерные шаги.",
          "health": "Соблюдайте режим и заботьтесь о своем физическом состоянии.",
          "world": "Глобальные события могут влиять на ваши планы, будьте готовы к адаптации."
        }
      },
      {
        "id": "vodoley", "name": "Водолей", "prediction": {
          "love": "Поддерживайте коммуникацию в отношениях, общение с близкими приносит радость.",
          "finance": "Рассматривайте новые подходы к финансам, будьте гибкими в своих решениях.",
          "health": "Эмоциональная стабильность важна для вашего здоровья, уделяйте внимание своим чувствам.",
          "world": "Глобальная обстановка относительно спокойна, но будьте готовы к возможным изменениям."
        }
      },
      {
        "id": "ribi", "name": "Рыбы", "prediction": {
          "love": "Проявляйте эмпатию в отношениях, будьте внимательны к чувствам близких.",
          "finance": "День подходит для обдумывания своих финансовых стратегий, будьте тщательны в планировании.",
          "health": "Заботьтесь о своем физическом и эмоциональном благополучии.",
          "world": "Мировая обстановка стабильна, но будьте готовы к неожиданным переменам."
        }
      }
    ]
  },

  {
    date: 10,
    goros: [
      {
        "id": "oven", "name": "Овен", "prediction": {
          "love": "Будьте открыты к новым знакомствам, они могут привести к интересным и волнующим отношениям.",
          "finance": "Рассмотрите варианты дополнительного заработка, это может пригодиться в будущем.",
          "health": "Физическая активность поможет вам поддерживать бодрость и энергию.",
          "world": "Следите за глобальными событиями, они могут повлиять на ваш взгляд на мир."
        }
      },
      {
        "id": "telec", "name": "Телец", "prediction": {
          "love": "Покажите свою преданность в отношениях, это укрепит ваши связи с близкими.",
          "finance": "Будьте внимательны к финансовым деталям, избегайте излишних трат.",
          "health": "Соблюдайте здоровый образ жизни, это поможет вам чувствовать себя лучше.",
          "world": "Глобальная обстановка стабильна, но будьте в курсе ключевых событий."
        }
      },
      {
        "id": "blizneci", "name": "Близнецы", "prediction": {
          "love": "Будьте коммуникабельны и открыты в отношениях, это сделает вашу жизнь более насыщенной.",
          "finance": "Исследуйте новые финансовые возможности, могут появиться интересные предложения.",
          "health": "Физическая активность и яркие эмоции благотворно влияют на ваше здоровье.",
          "world": "Глобальные события предоставляют новые перспективы, будьте готовы к адаптации."
        }
      },
      {
        "id": "rak", "name": "Рак", "prediction": {
          "love": "Семейные отношения приносят радость, уделите внимание близким, это важно для вас.",
          "finance": "Обсудите семейные финансовые вопросы, найдите компромисс и общее решение.",
          "health": "Заботьтесь о своем физическом и эмоциональном благополучии.",
          "world": "Ситуация в мире относительно спокойна, но будьте внимательны к новостям."
        }
      },
      {
        "id": "lev", "name": "Лев", "prediction": {
          "love": "Проявляйте свою уверенность и индивидуальность в отношениях, это привлечет внимание.",
          "finance": "День подходит для финансовых решений, будьте готовы к переменам.",
          "health": "Соблюдайте баланс между активностью и покоем, это важно для вашего здоровья.",
          "world": "Глобальная обстановка динамична, будьте внимательны к ключевым событиям."
        }
      },
      {
        "id": "deva", "name": "Дева", "prediction": {
          "love": "Отношения становятся более стабильными, проявляйте заботу и внимание к партнеру.",
          "finance": "День подходит для планирования бюджета и поиска новых источников дохода.",
          "health": "Обратите внимание на свое физическое и эмоциональное состояние.",
          "world": "Мировая ситуация относительно спокойна, будьте в курсе ключевых событий."
        }
      },
      {
        "id": "vesi", "name": "Весы", "prediction": {
          "love": "Постарайтесь найти баланс в отношениях, проявляйте внимание к чувствам партнера.",
          "finance": "Разглядывайте новые финансовые перспективы, будьте готовы к рискам.",
          "health": "Физическая активность важна для вашего здоровья, уделяйте ей достаточно внимания.",
          "world": "Глобальные события могут принести неопределенность, будьте готовы к переменам."
        }
      },
      {
        "id": "scorpion", "name": "Скорпион", "prediction": {
          "love": "Проявляйте открытость в отношениях, делитесь своими чувствами и мыслями.",
          "finance": "Будьте осторожны в финансовых решениях, избегайте рискованных шагов.",
          "health": "Заботьтесь о своем физическом и эмоциональном благополучии.",
          "world": "Геополитическая обстановка относительно стабильна, но будьте в курсе изменений."
        }
      },
      {
        "id": "strelec", "name": "Стрелец", "prediction": {
          "love": "Стремитесь к новым впечатлениям в отношениях, будьте открыты к приключениям.",
          "finance": "Развивайте свои творческие идеи, возможны неожиданные финансовые успехи.",
          "health": "Физическая активность поддержит ваше благополучие и энергию.",
          "world": "Ситуация в мире динамична, будьте готовы к переменам и адаптируйтесь."
        }
      },
      {
        "id": "kozerog", "name": "Козерог", "prediction": {
          "love": "Постарайтесь укрепить свои семейные узы, проявляйте терпение и заботу.",
          "finance": "Обратите внимание на свои профессиональные цели, планируйте свои карьерные шаги.",
          "health": "Соблюдайте режим и заботьтесь о своем физическом состоянии.",
          "world": "Глобальные события могут влиять на ваши планы, будьте готовы к адаптации."
        }
      },
      {
        "id": "vodoley", "name": "Водолей", "prediction": {
          "love": "Поддерживайте коммуникацию в отношениях, общение с близкими приносит радость.",
          "finance": "Рассматривайте новые подходы к финансам, будьте гибкими в своих решениях.",
          "health": "Эмоциональная стабильность важна для вашего здоровья, уделяйте внимание своим чувствам.",
          "world": "Глобальная обстановка относительно спокойна, но будьте готовы к возможным изменениям."
        }
      },
      {
        "id": "ribi", "name": "Рыбы", "prediction": {
          "love": "Проявляйте эмпатию в отношениях, будьте внимательны к чувствам близких.",
          "finance": "День подходит для обдумывания своих финансовых стратегий, будьте тщательны в планировании.",
          "health": "Заботьтесь о своем физическом и эмоциональном благополучии.",
          "world": "Мировая обстановка стабильна, но будьте готовы к неожиданным переменам."
        }
      }
    ]
  },

  {
    date: 11,
    goros: [
      {
        "id": "oven", "name": "Овен", "prediction": {
          "love": "Позвольте своим чувствам проявиться, это может привести к неожиданным и приятным сюрпризам в отношениях.",
          "finance": "Будьте осторожны в финансовых решениях, избегайте излишних рисков.",
          "health": "Занимайтесь спортом или занятиями йогой для поддержания физической формы и эмоционального равновесия.",
          "world": "Следите за глобальными новостями, они могут повлиять на ваши взгляды на мир."
        }
      },
      {
        "id": "telec", "name": "Телец", "prediction": {
          "love": "Создайте уютную обстановку в отношениях, это поможет укрепить ваши связи с партнером.",
          "finance": "Рассмотрите возможности дополнительного заработка, это может пригодиться для реализации ваших планов.",
          "health": "Обратите внимание на свой сон и режим отдыха, это важно для вашего общего благополучия.",
          "world": "Глобальная обстановка стабильна, но будьте готовы к неожиданным переменам."
        }
      },
      {
        "id": "blizneci", "name": "Близнецы", "prediction": {
          "love": "Будьте открыты к общению и новым знакомствам, это может принести в вашу жизнь яркие моменты.",
          "finance": "Исследуйте новые области в работе или бизнесе, возможно, вы найдете неожиданные перспективы.",
          "health": "Физическая активность поможет вам чувствовать себя бодрыми и полными сил.",
          "world": "Глобальные события предоставляют новые возможности для личного и профессионального роста."
        }
      },
      {
        "id": "rak", "name": "Рак", "prediction": {
          "love": "Уделите время близким, семейная гармония сейчас особенно важна для вашего благополучия.",
          "finance": "Обсудите с партнером семейные финансовые вопросы, найдите вместе решение.",
          "health": "Заботьтесь о своем здоровье, регулярные прогулки на свежем воздухе будут полезны.",
          "world": "Ситуация в мире относительно спокойна, но будьте внимательны к происходящим событиям."
        }
      },
      {
        "id": "lev", "name": "Лев", "prediction": {
          "love": "Проявляйте свою страстность и романтичность в отношениях, это придаст им новый виток.",
          "finance": "Будьте готовы к неожиданным возможностям в сфере финансов, не упустите свой шанс.",
          "health": "Соблюдайте баланс между работой и отдыхом, это важно для вашего общего самочувствия.",
          "world": "Глобальная обстановка динамична, будьте готовы к смене тенденций."
        }
      },
      {
        "id": "deva", "name": "Дева", "prediction": {
          "love": "Стремитесь к гармонии в отношениях, проявляйте терпение и понимание к партнеру.",
          "finance": "День подходит для планирования бюджета и разработки стратегии по достижению финансовых целей.",
          "health": "Заботьтесь о своем физическом и эмоциональном благополучии, найдите время для отдыха.",
          "world": "Мировая ситуация стабильна, но будьте внимательны к ключевым событиям."
        }
      },
      {
        "id": "vesi", "name": "Весы", "prediction": {
          "love": "Ищите компромиссы в отношениях, это поможет укрепить ваши связи и избежать конфликтов.",
          "finance": "Рассмотрите возможности инвестиций, но будьте осторожны в своих финансовых решениях.",
          "health": "Физическая активность способствует вашему благополучию, не забывайте об умеренности.",
          "world": "Глобальные события могут повлиять на ваши личные и профессиональные планы, будьте готовы к адаптации."
        }
      },
      {
        "id": "scorpion", "name": "Скорпион", "prediction": {
          "love": "Делитесь своими чувствами с партнером, это создаст дополнительную близость в отношениях.",
          "finance": "Будьте осторожны в финансовых вопросах, избегайте рискованных инвестиций.",
          "health": "Заботьтесь о своем физическом и эмоциональном состоянии, найдите время для релаксации.",
          "world": "Геополитическая обстановка стабильна, но следите за новостями для полного понимания ситуации."
        }
      },
      {
        "id": "strelec", "name": "Стрелец", "prediction": {
          "love": "Постарайтесь сделать вашу жизнь в отношениях более яркой и насыщенной.",
          "finance": "Развивайте свои креативные способности, возможны неожиданные финансовые успехи.",
          "health": "Физическая активность поможет вам поддерживать высокий уровень энергии и бодрости.",
          "world": "Ситуация в мире динамична, будьте готовы к адаптации и открыты новым возможностям."
        }
      },
      {
        "id": "kozerog", "name": "Козерог", "prediction": {
          "love": "Уделяйте внимание своим семейным отношениям, это важно для вашего личного счастья.",
          "finance": "Планируйте свои финансовые шаги с учетом долгосрочных целей, будьте целеустремленными.",
          "health": "Соблюдайте здоровый образ жизни, это поможет вам достичь желаемого благополучия.",
          "world": "Глобальные события могут влиять на ваши личные планы, будьте готовы к изменениям."
        }
      },
      {
        "id": "vodoley", "name": "Водолей", "prediction": {
          "love": "Поддерживайте дух сотрудничества в отношениях, это сделает их более гармоничными.",
          "finance": "Рассматривайте новые подходы к управлению финансами, будьте открыты к инновациям.",
          "health": "Эмоциональная стабильность важна для вашего общего благополучия, найдите время для психологического отдыха.",
          "world": "Глобальная обстановка относительно спокойна, но будьте внимательны к событиям вокруг."
        }
      },
      {
        "id": "ribi", "name": "Рыбы", "prediction": {
          "love": "Проявляйте заботу к своему партнеру, это создаст атмосферу взаимопонимания в отношениях.",
          "finance": "Обдумайте свои финансовые стратегии и будьте готовы к неожиданным изменениям.",
          "health": "Заботьтесь о своем физическом и эмоциональном благополучии, уделяйте внимание своим чувствам.",
          "world": "Мировая обстановка стабильна, но будьте готовы к неожиданным переменам."
        }
      }
    ]
  }
]

